Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: System controls enable adjusting volume, screen brightness, and launch-at-login behavior.
af: Stelselkontroles maak dit moontlik om volume, skermhelderheid en begin-by-aanmelding-gedrag aan te pas.
am: የስርዓት ቁጥጥሮች የድምጽ መጠን ማስተካከል፣ የስክሪን ብሩህነት እና በመግቢያ መግቢያ ባህሪን ማስተካከልን ያነቃሉ።
ar: تتيح عناصر التحكم في النظام ضبط مستوى الصوت وسطوع الشاشة وسلوك التشغيل عند تسجيل الدخول.
az: Sistem nəzarətləri səs səviyyəsini, ekran parlaqlığını və giriş zamanı işə salınma davranışını tənzimləməyə imkan verir.
be: Сістэмныя элементы кіравання дазваляюць рэгуляваць гучнасць, яркасць экрана і паводзіны запуску пры ўваходзе.
bg: Системните контроли позволяват регулиране на силата на звука, яркостта на екрана и поведението при стартиране при влизане.
bn: সিস্টেম কন্ট্রোল ভলিউম, স্ক্রিনের উজ্জ্বলতা এবং লঞ্চ-এ-লগইন আচরণ সামঞ্জস্য করতে সক্ষম করে।
bs: Sistemske kontrole omogućavaju podešavanje jačine zvuka, svjetline ekrana i ponašanja prilikom pokretanja.
ca: Els controls del sistema permeten ajustar el volum, la brillantor de la pantalla i el comportament d'inici de sessió.
ceb: Ang mga kontrol sa sistema makahimo sa pag-adjust sa volume, kahayag sa screen, ug paglansad-sa-login nga kinaiya.
co: I cuntrolli di u sistema permettenu di aghjustà u voluminu, a luminosità di u screnu, è u cumpurtamentu di lanciamentu à u login.
cs: Systémové ovládací prvky umožňují upravit hlasitost, jas obrazovky a chování při spuštění při přihlášení.
cy: Mae rheolaethau system yn galluogi addasu cyfaint, disgleirdeb sgrin, ac ymddygiad lansio wrth fewngofnodi.
da: Systemkontroller gør det muligt at justere lydstyrken, skærmens lysstyrke og start-ved-login-adfærd.
de: Systemsteuerungen ermöglichen die Anpassung der Lautstärke, der Bildschirmhelligkeit und des Startverhaltens beim Anmelden.
el: Τα χειριστήρια συστήματος επιτρέπουν τη ρύθμιση της έντασης ήχου, της φωτεινότητας της οθόνης και της συμπεριφοράς εκκίνησης κατά τη σύνδεση.
eo: Sistemaj kontroloj ebligas ĝustigi volumon, ekranan brilon kaj lanĉon ĉe ensaluto.
es: Los controles del sistema permiten ajustar el volumen, el brillo de la pantalla y el comportamiento de inicio de sesión.
et: Süsteemi juhtnupud võimaldavad reguleerida helitugevust, ekraani heledust ja sisselogimisel käivitamise käitumist.
eu: Sistemaren kontrolek bolumena, pantailaren distira eta saioa hasteko portaera doitzea ahalbidetzen dute.
fa: کنترل‌های سیستم تنظیم صدا، روشنایی صفحه و رفتار راه‌اندازی هنگام ورود را فعال می‌کنند.
fi: Järjestelmän ohjaimilla voidaan säätää äänenvoimakkuutta, näytön kirkkautta ja käynnistystä sisäänkirjautumisen yhteydessä.
fil: Ang mga kontrol ng system ay nagbibigay-daan sa pagsasaayos ng volume, liwanag ng screen, at pag-uugali sa paglunsad sa pag-login.
fr: Les commandes du système permettent de régler le volume, la luminosité de l'écran et le comportement de lancement à la connexion.
fy: Systeemkontrôles kinne it oanpassen fan folume, skermhelderheid en launch-by-login gedrach ynskeakelje.
ga: Cuireann rialuithe córais ar chumas toirte, gile an scáileáin, agus iompar seoladh-ag-logáil isteach a choigeartú.
gd: Tha smachdan siostaim a’ comasachadh tomhas-lìonaidh, soilleireachd sgrion, agus giùlan cur air bhog-aig-logadh a-steach atharrachadh.
gl: Os controis do sistema permiten axustar o volume, o brillo da pantalla e o comportamento ao iniciar sesión.
gu: સિસ્ટમ નિયંત્રણો વોલ્યુમ, સ્ક્રીન બ્રાઇટનેસ અને લોંચ-એટ-લોગિન વર્તનને સમાયોજિત કરવા સક્ષમ કરે છે.
ha: Ikon tsarin yana ba da damar daidaita ƙarar, hasken allo, da halayyar ƙaddamarwa-a-shigo.
haw: Hiki i nā mana ʻōnaehana ke hoʻololi i ka leo, ka ʻālohilohi o ka pale, a me ka hana hoʻomaka-ma-login.
he: בקרות המערכת מאפשרות כוונון עוצמת הקול, בהירות המסך והתנהגות הפעלה בעת הכניסה.
hi: सिस्टम नियंत्रण वॉल्यूम, स्क्रीन चमक और लॉन्च-एट-लॉगिन व्यवहार को समायोजित करने में सक्षम बनाता है।
hmn: Lub kaw lus tswj tau pab kho qhov ntim, qhov ci ci ntawm lub vijtsam, thiab tus cwj pwm tso tawm-ntawm-login.
hr: Kontrole sustava omogućuju podešavanje glasnoće, svjetline zaslona i ponašanja pri pokretanju pri prijavi.
ht: Kontwòl sistèm yo pèmèt ajiste volim, klète ekran an, ak konpòtman lanse nan koneksyon.
hu: A rendszervezérlők lehetővé teszik a hangerő, a képernyő fényerejének és az indítás bejelentkezéskor viselkedésének beállítását.
hy: Համակարգի կառավարումը թույլ է տալիս կարգավորել ձայնի ձայնը, էկրանի պայծառությունը և մուտքի գործարկման պահվածքը:
id: Kontrol sistem memungkinkan penyesuaian volume, kecerahan layar, dan perilaku peluncuran saat masuk.
ig: Njikwa sistemụ na-enyere aka ịhazigharị olu, nchapụta ihuenyo, yana omume mmalite na nbanye.
is: Kerfisstýringar gera kleift að stilla hljóðstyrk, birtustig skjásins og hegðun við ræsingu við innskráningu.
it: I controlli di sistema consentono di regolare il volume, la luminosità dello schermo e il comportamento di avvio all'accesso.
ja: システム コントロールを使用すると、音量、画面の明るさ、ログイン時の起動動作を調整できます。
jv: Kontrol sistem mbisakake nyetel volume, padhange layar, lan prilaku mbukak-ing-login.
ka: სისტემის კონტროლი იძლევა ხმის, ეკრანის სიკაშკაშის და შესვლისას ქცევის რეგულირებას.
kk: Жүйені басқару элементтері дыбыс деңгейін, экран жарықтығын және кіру кезінде іске қосу әрекетін реттеуге мүмкіндік береді.
km: ការគ្រប់គ្រងប្រព័ន្ធបើកការលៃតម្រូវកម្រិតសំឡេង ពន្លឺអេក្រង់ និងឥរិយាបថនៃការបើកដំណើរការនៅពេលចូល។
kn: ಸಿಸ್ಟಮ್ ನಿಯಂತ್ರಣಗಳು ಪರಿಮಾಣ, ಪರದೆಯ ಹೊಳಪು ಮತ್ತು ಲಾಂಚ್-ಆಟ್-ಲಾಗಿನ್ ನಡವಳಿಕೆಯನ್ನು ಸರಿಹೊಂದಿಸುವುದನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುತ್ತದೆ.
ko: 시스템 컨트롤을 사용하면 볼륨, 화면 밝기 및 로그인 시 실행 동작을 조정할 수 있습니다.
ku: Kontrolên pergalê verastkirina deng, ronahiya ekranê, û tevgera destpêkirina têketinê çalak dike.
ky: Системанын башкаруу элементтери үнүн, экрандын жарыктыгын жана кирүү учурундагы кыймыл-аракетти жөнгө салат.
la: Systema controllata dabunt volumen accommodans, splendorem velum, et mores launch-at-login.
lb: System Kontrollen erméiglechen d'Astellung vum Volume, d'Hellegkeet vum Bildschierm a Start-um-Login Verhalen.
lo: ການຄວບຄຸມລະບົບເຮັດໃຫ້ການປັບລະດັບສຽງ, ຄວາມສະຫວ່າງຂອງຫນ້າຈໍ, ແລະພຶດຕິກໍາການເປີດຕົວໃນເວລາເຂົ້າສູ່ລະບົບ.
lt: Sistemos valdikliai leidžia reguliuoti garsumą, ekrano ryškumą ir paleidimą prisijungus.
lv: Sistēmas vadīklas ļauj pielāgot skaļumu, ekrāna spilgtumu un palaišanas darbību pieteikšanās laikā.
mg: Ny fanaraha-maso ny rafitra dia ahafahana manitsy ny habe, ny famirapiratry ny efijery ary ny fihetsika manomboka amin'ny fidirana.
mi: Ka taea e nga mana o te punaha te whakatika i te rōrahi, te kanapa o te mata, me te whanonga whakarewa-i-takiuru.
mk: Системските контроли овозможуваат прилагодување на јачината на звукот, осветленоста на екранот и однесувањето при стартување при најавување.
ml: സിസ്റ്റം നിയന്ത്രണങ്ങൾ വോളിയം ക്രമീകരിക്കൽ, സ്‌ക്രീൻ തെളിച്ചം, ലോഞ്ച്-അറ്റ്-ലോഗിൻ പെരുമാറ്റം എന്നിവ പ്രവർത്തനക്ഷമമാക്കുന്നു.
mn: Системийн удирдлага нь дууны хэмжээ, дэлгэцийн тод байдал, нэвтрэх үед ажиллах горимыг тохируулах боломжийг олгодог.
mr: सिस्टम नियंत्रणे व्हॉल्यूम, स्क्रीन ब्राइटनेस आणि लॉन्च-एट-लॉगिन वर्तन समायोजित करण्यास सक्षम करतात.
ms: Kawalan sistem membolehkan melaraskan kelantangan, kecerahan skrin dan tingkah laku pelancaran semasa log masuk.
mt: Il-kontrolli tas-sistema jippermettu l-aġġustament tal-volum, il-luminożità tal-iskrin, u l-imġiba tat-tnedija mal-login.
my: စနစ်ထိန်းချုပ်မှုများသည် အသံအတိုးအကျယ်၊ ဖန်သားပြင်အလင်းအမှောင်ကို ချိန်ညှိခြင်းနှင့် စတင်သည့်အချိန်၌ အကောင့်ဝင်ခြင်းအပြုအမူတို့ကို ဖွင့်ပေးသည်။
nb: Systemkontroller gjør det mulig å justere volum, lysstyrke på skjermen og oppførsel ved start ved pålogging.
ne: प्रणाली नियन्त्रणहरूले भोल्युम, स्क्रिनको चमक, र लन्च-एट-लगइन व्यवहार समायोजन सक्षम गर्दछ।
nl: Systeembedieningen maken het aanpassen van het volume, de schermhelderheid en het gedrag bij het opstarten bij inloggen mogelijk.
ny: Kuwongolera kwamakina kumathandizira kusintha kuchuluka kwa voliyumu, kuwala kwa skrini, ndi machitidwe oyambitsa kulowa.
pa: ਸਿਸਟਮ ਨਿਯੰਤਰਣ ਵਾਲੀਅਮ, ਸਕ੍ਰੀਨ ਚਮਕ, ਅਤੇ ਲਾਂਚ-ਤੇ-ਲੌਗਇਨ ਵਿਵਹਾਰ ਨੂੰ ਅਨੁਕੂਲ ਕਰਨ ਨੂੰ ਸਮਰੱਥ ਬਣਾਉਂਦੇ ਹਨ।
pl: Elementy sterujące systemu umożliwiają regulację głośności, jasności ekranu i zachowania podczas logowania.
ps: د سیسټم کنټرولونه د حجم تنظیمولو، د سکرین روښانتیا، او د پیل په وخت کې د ننوتلو چلند فعالوي.
pt: Os controles do sistema permitem ajustar o volume, o brilho da tela e o comportamento de inicialização no login.
ro: Comenzile sistemului permit reglarea volumului, a luminozității ecranului și a comportamentului de lansare la conectare.
ru: Системные элементы управления позволяют регулировать громкость, яркость экрана и поведение запуска при входе в систему.
sd: سسٽم ڪنٽرول حجم کي ترتيب ڏيڻ، اسڪرين جي چمڪ، ۽ لانچ-تي-لاگ ان رويي کي فعال ڪن ٿا.
si: පද්ධති පාලන මඟින් පරිමාව, තිරයේ දීප්තිය සහ දියත් කිරීමේ දී-පිවිසීමේ හැසිරීම සීරුමාරු කිරීම සබල කරයි.
sk: Systémové ovládacie prvky umožňujú upraviť hlasitosť, jas obrazovky a správanie pri spustení pri prihlásení.
sl: Sistemske kontrole omogočajo prilagajanje glasnosti, svetlosti zaslona in obnašanja pri zagonu ob prijavi.
sm: Fa'atonu faiga e mafai ai ona fetu'una'i le leo, pupula o lau, ma le fa'alauiloa-i-login amioga.
sn: Zvidzoreso zveSitimu zvinogonesa kugadzirisa vhoriyamu, kupenya kwescreen, uye kutanga-pa-kupinda maitiro.
so: Koontaroolada nidaamku waxay awood u siinayaan hagaajinta mugga, dhalaalka shaashadda, iyo habdhaqanka soo-gelidda.
sq: Kontrollet e sistemit mundësojnë rregullimin e volumit, ndriçimin e ekranit dhe sjelljen e nisjes në hyrje.
st: Litaolo tsa sistimi li thusa ho lokisa molumo, khanya ea skrini, le boitšoaro ba ho qala ha u kena.
su: Kadali sistem ngaktifkeun nyaluyukeun polumeu, kacaangan layar, sareng paripolah peluncuran-di-asup.
sv: Systemkontroller möjliggör justering av volym, skärmens ljusstyrka och beteende vid start vid inloggning.
sw: Vidhibiti vya mfumo huwezesha kurekebisha sauti, mwangaza wa skrini na tabia ya kuzindua kuingia.
ta: சிஸ்டம் கட்டுப்பாடுகள், ஒலியளவு, திரைப் பிரகாசம் மற்றும் லான்ச்-ஆட்-லாக்-இன் நடத்தை ஆகியவற்றைச் சரிசெய்யும்.
te: సిస్టమ్ నియంత్రణలు వాల్యూమ్, స్క్రీన్ బ్రైట్‌నెస్ మరియు లాంచ్-ఎట్-లాగిన్ ప్రవర్తనను సర్దుబాటు చేయడాన్ని ప్రారంభిస్తాయి.
tg: Назорати система имкон медиҳад, ки баландӣ, равшании экран ва рафтори воридшавӣ ҳангоми воридшавӣ танзим карда шавад.
th: การควบคุมระบบช่วยให้สามารถปรับระดับเสียง ความสว่างหน้าจอ และลักษณะการทำงานเมื่อเข้าสู่ระบบได้
tr: Sistem kontrolleri ses düzeyinin, ekran parlaklığının ve oturum açma sırasında başlatma davranışının ayarlanmasına olanak tanır.
uk: Елементи керування системою дозволяють регулювати гучність, яскравість екрана та поведінку запуску під час входу.
ur: سسٹم کنٹرولز والیوم، اسکرین کی چمک اور لانچ کے وقت لاگ ان رویے کو ایڈجسٹ کرنے کا اہل بناتے ہیں۔
uz: Tizim boshqaruvlari ovoz balandligini, ekran yorqinligini va tizimga kirishda harakatni sozlash imkonini beradi.
vi: Các điều khiển hệ thống cho phép điều chỉnh âm lượng, độ sáng màn hình và hành vi khởi chạy khi đăng nhập.
xh: Ulawulo lwenkqubo luvumela uhlengahlengiso lwevolumu, ukuqaqamba kwesikrini, kunye nokuqaliswa kokungena ekuziphatheni.
yi: סיסטעם קאָנטראָלס געבן אַדזשאַסטינג באַנד, פאַרשטעלן ברייטנאַס און קאַטער-ביי-לאָגין נאַטור.
yo: Awọn iṣakoso eto jẹ ki iwọn didun ṣatunṣe, imọlẹ iboju, ati ihuwasi ifilọlẹ-ni wiwọle.
zh_hans: 系统控件可以调整音量、屏幕亮度和登录时启动行为。
zh_hant: 系統控制可以調整音量、螢幕亮度和登入時啟動行為。
zu: Izilawuli zesistimu zinika amandla ukulungisa ivolumu, ukukhanya kwesikrini, nokuziphatha kokungena ngemvume.

source: System summary
af: Stelsel opsomming
am: የስርዓት ማጠቃለያ
ar: ملخص النظام
az: Sistem xülasəsi
be: Рэзюмэ сістэмы
bg: Резюме на системата
bn: সিস্টেমের সারাংশ
bs: Sažetak sistema
ca: Resum del sistema
ceb: Summary sa sistema
co: Riassuntu di u sistema
cs: Souhrn systému
cy: Crynodeb o'r system
da: Systemoversigt
de: Systemzusammenfassung
el: Περίληψη συστήματος
eo: Sistema resumo
es: Resumen del sistema
et: Süsteemi kokkuvõte
eu: Sistemaren laburpena
fa: خلاصه سیستم
fi: Järjestelmän yhteenveto
fil: Buod ng system
fr: Résumé du système
fy: Systeem gearfetting
ga: Achoimre ar an gcóras
gd: Geàrr-chunntas siostam
gl: Resumo do sistema
gu: સિસ્ટમ સારાંશ
ha: Takaitaccen tsarin
haw: Hōʻuluʻulu manaʻo
he: תקציר מערכת
hi: सिस्टम सारांश
hmn: Cov ntsiab lus ntawm qhov system
hr: Sažetak sustava
ht: Rezime sistèm
hu: Rendszer összefoglaló
hy: Համակարգի ամփոփում
id: Ringkasan sistem
ig: Nchịkọta sistemụ
is: Kerfissamantekt
it: Riepilogo del sistema
ja: システム概要
jv: Ringkesan sistem
ka: სისტემის შეჯამება
kk: Жүйе туралы қорытынды
km: សង្ខេបប្រព័ន្ធ
kn: ಸಿಸ್ಟಮ್ ಸಾರಾಂಶ
ko: 시스템 요약
ku: Kurteya pergalê
ky: Системанын корутундусу
la: Systema summarium
lb: System Zesummefaassung
lo: ສະຫຼຸບລະບົບ
lt: Sistemos santrauka
lv: Sistēmas kopsavilkums
mg: Famintinana ny rafitra
mi: Whakarāpopototanga Pūnaha
mk: Резиме на системот
ml: സിസ്റ്റം സംഗ്രഹം
mn: Системийн хураангуй
mr: सिस्टम सारांश
ms: Ringkasan sistem
mt: Sommarju tas-sistema
my: စနစ်အကျဉ်းချုပ်
nb: Systemsammendrag
ne: प्रणाली सारांश
nl: Systeemoverzicht
ny: Chidule cha dongosolo
pa: ਸਿਸਟਮ ਸੰਖੇਪ
pl: Podsumowanie systemu
ps: د سیسټم لنډیز
pt: Resumo do sistema
ro: Rezumatul sistemului
ru: Краткое описание системы
sd: سسٽم جو خلاصو
si: පද්ධති සාරාංශය
sk: Súhrn systému
sl: Povzetek sistema
sm: Aotelega faiga
sn: System pfupiso
so: Soo koobida nidaamka
sq: Përmbledhja e sistemit
st: Kakaretso ea tsamaiso
su: kasimpulan Sistim
sv: Systemsammanfattning
sw: Muhtasari wa mfumo
ta: அமைப்பின் சுருக்கம்
te: సిస్టమ్ సారాంశం
tg: Хулосаи система
th: สรุประบบ
tr: Sistem özeti
uk: Резюме системи
ur: نظام کا خلاصہ
uz: Tizim xulosasi
vi: Tóm tắt hệ thống
xh: Isishwankathelo senkqubo
yi: סיסטעם קיצער
yo: Akopọ eto
zh_hans: 系统概要
zh_hant: 系統概要
zu: Isifinyezo sesistimu

source: Target Speed
af: Doelspoed
am: የዒላማ ፍጥነት
ar: سرعة الهدف
az: Hədəf Sürəti
be: Мэтавая хуткасць
bg: Целева скорост
bn: লক্ষ্য গতি
ca: Velocitat objectiu
ceb: Target nga Speed
cs: Cílová rychlost
cy: Cyflymder Targed
da: Målhastighed
de: Zielgeschwindigkeit
el: Ταχύτητα στόχου
eo: Cela Rapido
es: Velocidad objetivo
et: Sihtkiirus
eu: Helburu-abiadura
fa: سرعت هدف
fi: Tavoitenopeus
fil: Target na Bilis
fr: Vitesse cible
fy: Doelsnelheid
ga: Luas Sprioc
gd: Astar Targaid
gl: Velocidade obxectivo
gu: લક્ષ્ય ઝડપ
ha: Gudun manufa
haw: Ka wikiwiki o ka pahu hopu
he: מהירות יעד
hi: लक्ष्य गति
hmn: Lub Hom Phiaj Ceev
hr: Ciljana brzina
ht: Vitès sib
hu: Célsebesség
hy: Թիրախային արագություն
id: Kecepatan Sasaran
ig: Ọsọ ebumnuche
is: Markhraði
it: Velocità target
ja: 目標速度
jv: Kacepetan Target
ka: სამიზნე სიჩქარე
kk: Мақсатты жылдамдық
km: ល្បឿនគោលដៅ
kn: ಗುರಿಯ ವೇಗ
ko: 목표 속도
ky: Максаттуу ылдамдык
la: Scopum Celeritate
lb: Zilgeschwindegkeet
lo: ຄວາມໄວເປົ້າໝາຍ
lt: Tikslinis greitis
lv: Mērķa ātrums
mi: Tere Whainga
mk: Целна брзина
ml: ടാർഗെറ്റ് സ്പീഡ്
mn: Зорилтот хурд
mr: लक्ष्य गती
ms: Kelajuan Sasaran
mt: Veloċità fil-mira
my: ပစ်မှတ်အမြန်နှုန်း
nb: Målhastighet
ne: लक्ष्य गति
nl: Doelsnelheid
ny: Kuthamanga kwa Target
pa: ਟਾਰਗੇਟ ਸਪੀਡ
pl: Prędkość docelowa
ps: د هدف سرعت
pt: Velocidade alvo
ro: Viteza țintă
ru: Целевая скорость
sd: ھدف جي رفتار
si: ඉලක්ක වේගය
sk: Cieľová rýchlosť
sl: Ciljna hitrost
sm: Saosaoa Taulai
so: Xawaaraha Bartilmaameedka
sq: Shpejtësia e synuar
st: Lebelo Lebelo
sv: Målhastighet
sw: Kasi ya Lengo
ta: இலக்கு வேகம்
te: లక్ష్య వేగం
tg: Суръати ҳадаф
th: ความเร็วเป้าหมาย
tr: Hedef Hız
uk: Цільова швидкість
ur: ہدف کی رفتار
uz: Maqsadli tezlik
vi: Tốc độ mục tiêu
xh: Isantya ekujoliswe kuso
yi: ציל ספּיד
yo: Iyara afojusun
zh_hans: 目标速度
zh_hant: 目標速度
zu: Isivinini Esiqondisiwe
